{
  "quotes": [
    {
      "text": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "source": "Winston Churchill"
    },
    {
      "text": "The only limit to our realization of tomorrow will be our doubts of today.",
      "source": "Franklin D. Roosevelt"
    },
    {
      "text": "The best time to plant a tree was 20 years ago. The second best time is now.",
      "source": "Chinese Proverb"
    },
    {
      "text": "The most valuable thing you can make is a mistake – you can't learn anything from being perfect.",
      "source": "Adam Osborne"
    },
    {
      "text": "The only place where success comes before work is in the dictionary.",
      "source": "Vidal Sassoon"
    },
    {
      "text": "Innovation distinguishes between a leader and a follower.",
      "source": "Steve Jobs"
    },
    {
      "text": "The best way to predict the future is to create it.",
      "source": "Peter Drucker"
    },
    {
      "text": "Stay hungry, stay foolish.",
      "source": "Steve Jobs"
    },
    {
      "text": "The only way to do great work is to love what you do.",
      "source": "Steve Jobs"
    },
    {
      "text": "Simplicity is the ultimate sophistication.",
      "source": "Leonardo da Vinci"
    },
    {
      "text": "The future belongs to those who believe in the beauty of their dreams.",
      "source": "Eleanor Roosevelt"
    },
    {
      "text": "Your most unhappy customers are your greatest source of learning.",
      "source": "Bill Gates"
    },
    {
      "text": "If you're not embarrassed by the first version of your product, you've launched too late.",
      "source": "Reid Hoffman"
    },
    {
      "text": "The biggest risk is not taking any risk. In a world that's changing quickly, the only strategy that is guaranteed to fail is not taking risks.",
      "source": "Mark Zuckerberg"
    },
    {
      "text": "Chase the vision, not the money; the money will end up following you.",
      "source": "Tony Hsieh"
    },
    {
      "text": "The way to get started is to quit talking and begin doing.",
      "source": "Walt Disney"
    },
    {
      "text": "If you can't fly then run, if you can't run then walk, if you can't walk then crawl, but whatever you do you have to keep moving forward.",
      "source": "Martin Luther King Jr."
    },
    {
      "text": "Don't be afraid to give up the good to go for the great.",
      "source": "John D. Rockefeller"
    },
    {
      "text": "The secret of change is to focus all of your energy not on fighting the old, but on building the new.",
      "source": "Socrates"
    },
    {
      "text": "Success usually comes to those who are too busy to be looking for it.",
      "source": "Henry David Thoreau"
    },
    {
      "text": "If you really look closely, most overnight successes took a long time.",
      "source": "Steve Jobs"
    },
    {
      "text": "The real test is not whether you avoid this failure, because you won't. It's whether you let it harden or shame you into inaction, or whether you learn from it.",
      "source": "Barack Obama"
    },
    {
      "text": "Every problem is a gift—without problems we would not grow.",
      "source": "Anthony Robbins"
    },
    {
      "text": "Success is walking from failure to failure with no loss of enthusiasm.",
      "source": "Winston Churchill"
    },
    {
      "text": "Timing, perseverance, and ten years of trying will eventually make you look like an overnight success.",
      "source": "Biz Stone"
    },
    {
      "text": "The only way to do great work is to love what you do.",
      "source": "Steve Jobs"
    },
    {
      "text": "If you're not embarrassed by the first version of your product, you've launched too late.",
      "source": "Reid Hoffman"
    },
    {
      "text": "Make every detail perfect and limit the number of details to perfect.",
      "source": "Jack Dorsey"
    },
    {
      "text": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work.",
      "source": "Steve Jobs"
    },
    {
      "text": "Always deliver more than expected.",
      "source": "Larry Page"
    },
    {
      "text": "The best way to predict the future is to create it.",
      "source": "Peter Drucker"
    },
    {
      "text": "Don't worry about failure; you only have to be right once.",
      "source": "Drew Houston"
    },
    {
      "text": "Ideas are easy. Implementation is hard.",
      "source": "Guy Kawasaki"
    },
    {
      "text": "Stay hungry. Stay foolish.",
      "source": "Steve Jobs"
    },
    {
      "text": "When you find an idea that you just can't stop thinking about, that's probably a good one to pursue.",
      "source": "Josh James"
    },
    {
      "text": "It's not about ideas. It's about making ideas happen.",
      "source": "Scott Belsky"
    },
    {
      "text": "The fastest way to change yourself is to hang out with people who are already the way you want to be.",
      "source": "Reid Hoffman"
    },
    {
      "text": "Risk more than others think is safe. Dream more than others think is practical.",
      "source": "Howard Schultz"
    }
  ]
}
